IDEA Open Model
SectionResultBase Properties
Compatible with IDEA StatiCa Beta 20.0
The SectionResultBase type exposes the following members.
Properties
Name | Description
Loading
 Loading
Top
See Also
Reference
SectionResultBase Class
IdeaRS.OpenModel.Result Namespace